[
  {
    "sak": {
      "søker": "Romsdalstindene paragliderklubb",
      "type": "Søknad om tilskudd til værstasjon for paragliding",
      "dato": "2024-06-10",
      "referanse": "PS-30/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Romsdalstindene paragliderklubb ønsker å etablere en webbasert værstasjon på Nesaksla for å gi sanntids vind- og værdata til paraglidere og andre som ferdes i fjellet. Stasjonen består av en Holfuy NB‑IoT med sensorer for vindretning, hastighet, temperatur og luftfuktighet, og den skal monteres om våren og tas ned om vinteren. Prosjektet skal øke sikkerheten ved tandemturer og bidra til at andre aktører som Romsdalsgondolen og fjellturister får tilgang til viktig værinformasjon."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "30 000 kroner"},
        {"tittel": "Egeninnsats", "verdi": "10 000 kroner"},
        {"tittel": "Søknadssum", "verdi": "20 000 kroner"},
        {"tittel": "Beskrivelse", "verdi": "Kjøp av Holfuy værstasjon med vind- og vær‑sensorer, festebraketter og frakt"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo å avslå søknaden fordi værstasjonen ikke skaper eller bevarer arbeidsplasser og derfor faller utenfor Kraftfondets formål【166159588181585†screenshot】.",
      "vedtak": "Avslag. Kraftfondet avslo søknaden fordi den ikke oppfyller fondets formål【836576230751872†screenshot】."
    },
    "stemmegivning": "Enstemmig avslag"
  },
  {
    "sak": {
      "søker": "Sunnmøre Energistasjon AS",
      "type": "Søknad om tilskudd til etablering av drivstoffanlegg i Isfjorden",
      "dato": "2024-06-10",
      "referanse": "PS-31/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Selskapet planlegger å etablere en selvbetjent Tanken‑stasjon i Isfjorden for å sikre bygdefolk og næringsliv tilgang til drivstoff til konkurransedyktige priser. Prosjektet omfatter bygging av et nytt anlegg med lagertank, pumper og betalingsløsning, og må gjennomføre geologiske og flomrelaterte undersøkelser fordi området ikke er regulert. Målet er å levere omtrent en million liter drivstoff årlig og bidra til lokal service og mobilitet."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "2 650 000 kroner"},
        {"tittel": "Egeninnsats", "verdi": "100 000 kroner"},
        {"tittel": "Søknadssum", "verdi": "250 000 kroner"},
        {"tittel": "Beskrivelse", "verdi": "Saksbehandling, bygging av nytt drivstoffanlegg med lagertank, pumper og betalingssystem"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte å avslå søknaden fordi etableringen av en drivstoffstasjon verken skaper eller bevarer arbeidsplasser og dermed ligger utenfor fondets formål【612016802717976†screenshot】【373193956158140†screenshot】.",
      "vedtak": "Avslag. Kraftfondet mente tiltaket ikke treffer fondets vedtekter og avslo søknaden【984663774396577†L182-L199】."
    },
    "stemmegivning": "Enstemmig avslag"
  },
  {
    "sak": {
      "søker": "Nordveggen AS",
      "type": "Bedriftsutviklingstilskudd – Vekst gjennom kompetanseheving",
      "dato": "2024-06-10",
      "referanse": "PS-32/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Nordveggen ønsker å styrke kompetansen til lokale bedrifter innen bærekraft, internasjonalisering og teknologi gjennom seminarer, workshops og samarbeid med forsknings‑ og utdanningsmiljøer. Prosjektet skal samle bedrifter fra ulike bransjer for å skape nettverk og dele erfaringer, og målsetningen er å øke eksport, møte FNs bærekraftsmål og gjøre Romsdalen til et attraktivt sted å arbeide og bo【64763992307988†L21-L41】."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "2 100 000 kroner"},
        {"tittel": "Egeninnsats", "verdi": "90 000 kroner"},
        {"tittel": "Søknadssum", "verdi": "200 000 kroner"},
        {"tittel": "Beskrivelse", "verdi": "Personalkostnader, kjøp av fagkompetanse og leie av lokaler for seminarer og workshops【40697467082252†L280-L304】"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo et bedriftsutviklingstilskudd på 200 000 kroner, som utgjør 9,5 % av kostnadsrammen på 2,1 millioner kroner, med krav om prosjektregnskap og frist 30.09.2025【64763992307988†L11-L18】.",
      "vedtak": "Innstillingen ble vedtatt. Kraftfondet bevilger 200 000 kroner til prosjektet med de samme vilkårene【984663774396577†L150-L167】."
    },
    "stemmegivning": "Enstemmig for innstilling"
  },
  {
    "sak": {
      "søker": "Nils Heggem Transport AS",
      "type": "Søknad om tilskudd til hydrogenlastebil",
      "dato": "2024-06-10",
      "referanse": "PS-33/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Nils Heggem Transport planla å anskaffe en hydrogendrevet lastebil for varetransport mellom Åndalsnes og Østlandet. Som den første norske transportøren som investerer i hydrogenteknologi ønsker selskapet å bidra til det grønne skiftet og samtidig sikre lokalt sysselsetting. Hydrogenlastebilen skal redusere utslippene betydelig sammenlignet med dagens fossile kjøretøy."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "4 756 000 kroner"},
        {"tittel": "Egeninnsats", "verdi": "2 897 680 kroner"},
        {"tittel": "Søknadssum", "verdi": "200 000 kroner"},
        {"tittel": "Beskrivelse", "verdi": "Kjøp av hydrogenlastebil med tilbehør; Enova-støtte på 1 858 320 kroner reduserer prosjektkostnaden【916005500615988†L2-L17】"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte et investeringstilskudd på 200 000 kroner, tilsvarende 7 % av godkjent kostnadsramme, med krav om prosjektregnskap og frist 31.08.2024【101846115290791†L12-L24】.",
      "vedtak": "Avslag. Under møtet ble det lagt frem et alternativt forslag om avslag fordi støtten kunne skape presedens for tilsvarende investeringer, og Kraftfondet vedtok enstemmig å avslå søknaden【984663774396577†L182-L199】."
    },
    "stemmegivning": "Enstemmig avslag"
  },
  {
    "sak": {
      "søker": "Nordveggen AS",
      "type": "Bedriftsutviklingstilskudd – Innovasjonsfestivalen 2024",
      "dato": "2024-06-10",
      "referanse": "PS-34/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Nordveggen arrangerer Innovasjonsfestivalen 2024, en møteplass for gründere, næringsliv og offentlig sektor fra Møre og Romsdal. Festivalen markerer 10‑årsjubileum og tilbyr seminarer, foredrag og nettverkssamlinger som skal inspirere til entreprenørskap og innovasjon. Målet er å styrke samarbeid på tvers av bransjer og gi økt kompetanse innen teknologi, bærekraft og internasjonalisering【844633118907330†L19-L41】."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "1 400 000 kroner"},
        {"tittel": "Egeninnsats", "verdi": "100 000 kroner"},
        {"tittel": "Søknadssum", "verdi": "100 000 kroner"},
        {"tittel": "Beskrivelse", "verdi": "Festivalramme med innledere, underholdning, synlighet, administrasjon og prosjektledelse【421373246599154†L261-L268】"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo å bevilge et bedriftsutviklingstilskudd på 100 000 kroner til Innovasjonsfestivalen 2024 med krav om attestert prosjektregnskap og frist 30.11.2024【844633118907330†L19-L41】.",
      "vedtak": "Vedtaket fulgte innstillingen: Nordveggen AS gis 100 000 kroner i støtte til Innovasjonsfestivalen 2024 med krav om prosjektregnskap og frist 30.11.2024【984663774396577†L214-L234】."
    },
    "stemmegivning": "Enstemmig vedtak"
  },
  {
    "sak": {
      "søker": "Marit Kvam (ENK)",
      "type": "Søknad om tilskudd til etablering av birøkt",
      "dato": "2024-06-10",
      "referanse": "PS-35/24"
    },
    "prosjektbeskrivelse": {
      "tekst": "Marit Kvam ønsker å starte birøkt som tilleggsnæring på gården i Øverdalen. Prosjektet omfatter investering i to bikuber, beskyttelsesutstyr, rammer, slynger og utstyr for honningproduksjon. Hun planlegger en gradvis oppbygging fra to til seks bikuber over fire år, samarbeid med en erfaren birøkter og salg av honning, voks, pollen og propolis via lokale gårdsutsalg【643579433624421†L102-L153】【643579433624421†L82-L103】."
    },
    "budsjett": {
      "punkter": [
        {"tittel": "Totale kostnader", "verdi": "22 196 kroner"},
        {"tittel": "Egeninnsats", "verdi": "13 776 kroner"},
        {"tittel": "Søknadssum", "verdi": "9 185 kroner"},
        {"tittel": "Beskrivelse", "verdi": "To komplette bikuber og utstyr som drakter, hansker, rammer, slynger, slyngekvern og lagringskar【643579433624421†L180-L204】"}
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo å bevilge et investeringstilskudd på 9 185 kroner, som utgjør 40 % av en godkjent kostnadsramme på 22 196 kroner, med krav om prosjektregnskap og frist 30.09.2024【408287878618933†L10-L18】.",
      "vedtak": "Vedtaket fulgte innstillingen: Marit Kvam tildeles 9 185 kroner i investeringstilskudd, tilsvarende 40 % av kostnadsrammen, med krav om attestert prosjektregnskap og frist 30.09.2024【922009026278719†L13-L19】."
    },
    "stemmegivning": "Enstemmig vedtak"
  }
]
