[
  {
    "sak": {
      "søker": "Romsdal Reiseliv og Handel SA",
      "type": "Søknad om utvidet nedbetalingstid likviditetslån",
      "dato": "2021-02-09",
      "referanse": "PS-4/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Romsdal Reiseliv og Handel SA søkte om utvidet nedbetalingstid for et likviditetslån på 250 000 kroner. De ønsket å redusere årlige avdrag og foreslo å betale 5 000 kroner i måneden fra april 2021 til mai 2025 fordi dagens betalingsplan ville gi dem økonomiske utfordringer. Det nye forslaget innebærer ingen økning i lånerammen og vil gi forutsigbarhet for både selskapet og Kraftfondet."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte at den nye nedbetalingsplanen på 5 000 kroner per måned fra april 2021 til mai 2025 godkjennes.",
      "vedtak": "Kraftfondet godkjente enstemmig den nye nedbetalingsplanen der lånet nedbetales med 5 000 kroner per måned fra april 2021 til mai 2025."
    },
    "stemmegivning": "Enstemmig",
    "innvilget": true
  },
  {
    "sak": {
      "søker": "Kaia Landhandel Eiendom AS",
      "type": "Søknad om etableringstilskudd",
      "dato": "2021-02-09",
      "referanse": "PS-5/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Kaia Landhandel Eiendom AS skal bygge nye og moderne lokaler for nærbutikken Kaia Landhandel. Dagens butikk driver med basisvarer og er svært viktig for lokalsamfunnet, og nye lokaler skal gi bedre kapasitet, sikre arbeidsplasser og bidra til aktivitet på stedet. Etableringsselskapet er en eiendomssatsing, og prosjektet vurderes å ligge innenfor ordningen selv om ordinær dagligvarehandel normalt faller utenfor."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte å innvilge etableringstilskudd på 200 000 kroner med arbeidsfrist 31.12.2021.",
      "vedtak": "Jo Andre Herje ble erklært inhabil og fratrådte behandlingen. De resterende medlemmene vedtok enstemmig å innvilge Kaia Landhandel Eiendom AS et etableringstilskudd på 200 000 kroner med arbeidsfrist 31.12.2021."
    },
    "stemmegivning": "Enstemmig (4 stemmer)",
    "innvilget": true
  },
  {
    "sak": {
      "søker": "Romsdal Lodge AS",
      "type": "Søknad om bedriftsutviklingstilskudd",
      "dato": "2021-02-09",
      "referanse": "PS-6/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Romsdal Lodge AS søkte om bedriftsutviklingstilskudd til å bygge om en låve til kurs- og arrangementsrom. Prosjektet inneholdt også kafé- og serveringsdrift, som sammen med overnatting skulle skape et helhetlig tilbud til besøkende. Store deler av tiltaket var likevel knyttet til restaurant- og kafédrift, noe som faller utenfor retningslinjene for kraftfondet."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte å avslå søknaden fordi prosjektet omfatter restauranthus og kafévirksomhet, som ikke kan støttes gjennom kraftfondet.",
      "vedtak": "Ida Siem ble erklært inhabil og fratrådte møtet. De resterende medlemmene stemte enstemmig for innstillingen og avslo søknaden fordi prosjektet faller utenfor ordningen."
    },
    "stemmegivning": "Enstemmig (4 stemmer)",
    "innvilget": false
  },
  {
    "sak": {
      "søker": "Topptur Sport AS",
      "type": "Søknad om investeringstilskudd",
      "dato": "2021-02-09",
      "referanse": "PS-7/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Topptur Sport AS ønsker å utvikle en ny isklatrefører for Romsdalen for å fremme vinterturismen. Den tidligere isklatreføreren fra 1999 er utdatert, og en ny fører skal gi oppdatert informasjon om ruter, sikkerhet og tilgjengelighet. Målet er å markedsføre Romsdalen som helårsdestinasjon og øke aktiviteten om vinteren."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo å gi et investeringstilskudd på 200 000 kroner (40 %) og satte arbeidsfrist til 31.12.2021.",
      "vedtak": "Ida Siem ble erklært inhabil. De øvrige medlemmene stemte enstemmig for innstillingen og innvilget Topptur Sport AS et investeringstilskudd på 200 000 kroner. Arbeidsfrist settes til 31.12.2021."
    },
    "stemmegivning": "Enstemmig (4 stemmer)",
    "innvilget": true
  }
]
