[
  {
    "sak": {
      "søker": "Norsk Tindesenter AS",
      "type": "Sommeråpent gjestesenter i sentrum",
      "dato": "2021-03-25",
      "referanse": "PS-12/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Prosjektet «Gjesten i sentrum» skal forbedre gjesteopplevelsen i Romsdalen ved å holde sommeråpent besøkssenter med bemanning som kan gi informasjon om attraksjoner, tilbud og aktiviteter. Ved å forbedre køavviklingen og gi opplæring i vertskapsrollen skal tiltaket stimulere til økt handel og opphold i lokalområdet."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": "200 000 kroner"
        },
        {
          "tittel": "Egeninnsats",
          "verdi": "30 000 kroner"
        },
        {
          "tittel": "Søknadssum",
          "verdi": "60 000 kroner"
        },
        {
          "tittel": "Beskrivelse",
          "verdi": "Ekstra bemanning, husleie ved Tindesenteret, opplæring, leie av telt/elbil og materiell/uniform"
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte at Norsk Tindesenter AS innvilges et bedriftsrettet tilskudd på 60 000 kroner, noe som utgjør 30 % av kostnadsrammen, til gjennomføring av prosjektet «Gjesten i sentrum». Begrunnelsen var at prosjektet støtter opp om verdiskaping i reiselivet ved å gjøre informasjon lettere tilgjengelig, bedre vertskapskompetansen og redusere køproblemer.",
      "vedtak": "Kraftfondet vedtok enstemmig å bevilge Norsk Tindesenter AS et bedriftsrettet tilskudd på 60 000 kroner til prosjektet «Gjesten i sentrum», med arbeidsfrist 31.12.2021."
    },
    "stemmegivning": "Enstemmig",
    "innvilget": true
  },
  {
    "sak": {
      "søker": "Nordveggen AS",
      "type": "TV-innspilling av «Kompani Lauritzen» i Romsdalen",
      "dato": "2021-03-25",
      "referanse": "PS-13/21"
    },
    "prosjektbeskrivelse": {
      "tekst": "Nordveggen AS søker om midler for å sikre at tredje sesong av TV-serien «Kompani Lauritzen» spilles inn i Romsdalen. Serien har gitt stor synlighet for regionen, og prosessen med å tilrettelegge for filmingen involverer lokale aktører som gir gunstige priser og bidrar med ressurser."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": "200 000 kroner"
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": "200 000 kroner"
        },
        {
          "tittel": "Beskrivelse",
          "verdi": "Tilskudd for å sikre innspillingen av TV-serien Kompani Lauritzen med lokale aktører"
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte at Nordveggen AS gis et investeringstilskudd på 200 000 kroner for å bidra til at sesong 3 av TV-serien «Kompani Lauritzen» filmes i Romsdalen. Bakgrunnen var at serien gir stor markedsføring for regionen og at regionale partnere allerede har bidratt med 600 000 kroner gjennom GassROR.",
      "vedtak": "Kraftfondet vedtok enstemmig å innvilge Nordveggen AS et investeringstilskudd på 200 000 kroner med arbeidsfrist 31.12.2021."
    },
    "stemmegivning": "Enstemmig",
    "innvilget": true
  }
]
