[
  {
    "sak": {
      "søker": "Holter Førstehjelp",
      "type": "Søknad om etableringstilskudd - Holter førstehjelp",
      "dato": "2025-06-02",
      "referanse": "PS-29/25"
    },
    "prosjektbeskrivelse": {
      "tekst": "Joakim Dahl Holter, som driver enkeltpersonforetaket Holter Førstehjelp, søker støtte til innkjøp av undervisningsmateriell for å etablere virksomhet som tilbyr grunnleggende og avansert førstehjelpsundervisning til privatpersoner, bedrifter, lag og foreninger. Målet er å spre kunnskap om livreddende førstehjelp lokalt og bruke eget nettverk for å skaffe oppdrag. Han planlegger å bruke realistiske HLR‑dukker og AED‑trener for å sikre kvalitet i opplæringen."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": "74 630 kroner"
        },
        {
          "tittel": "Egeninnsats",
          "verdi": "0 kroner"
        },
        {
          "tittel": "Søknadssum",
          "verdi": "74 630 kroner"
        },
        {
          "tittel": "Beskrivelse",
          "verdi": "Sett med Little Anne (light) og AED‑trener: 47 507,50 kroner; Little Junior QCPR 4‑pk: 14 748,75 kroner; Little Baby QCPR 4‑pk: 12 373,75 kroner"
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren anbefalte å avslå søknaden. Selv om det er positivt med nye aktører innen førstehjelpsundervisning, vil støtte til innkjøp av utstyr være konkurransevridende i forhold til etablerte aktører. Søknaden om fullfinansiering (74 630 kroner) overstiger fondets retningslinjer som begrenser støtte til 40 % av kostnader, og søker oppfordres til å søke etablererhjelp gjennom Hoppid‑tjenesten.",
      "vedtak": "Søknaden avslås. Kraftfondet mener at støtte til innkjøp av materiell for oppstart vil være konkurransevridende overfor etablerte aktører og at søknaden ikke oppfyller fondets retningslinjer. Søker oppfordres til å søke etablererhjelp gjennom Hoppid‑tjenesten."
    },
    "stemmegivning": "Enstemmig avslag",
    "innvilget": false
  }
]
