[
  {
    "sak": {
      "søker": "",
      "type": "Godkjenning av møteinnkalling og saksliste. Valg av protokollunderskrivere",
      "dato": "2023-04-14",
      "referanse": "PS-21/23"
    },
    "prosjektbeskrivelse": {
      "tekst": "Saken gjelder godkjenning av møteinnkalling og saksliste for kraftfondets møte den 14.04.2023. Det skal også velges to representanter sammen med møteleder til å godkjenne protokollen."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren foreslo at møteinnkalling og saksliste godkjennes, og at to representanter velges sammen med møteleder til å godkjenne protokollen.",
      "vedtak": "Møteinnkalling og saksliste ble godkjent. Ingunn Svelle Heinåli (H) og Jo‑Andre Herje ble valgt sammen med møteleder til å godkjenne protokollen."
    },
    "stemmegivning": "Enstemmig vedtatt"
  },
  {
    "sak": {
      "søker": "",
      "type": "Kraftfondet – vedtekter og retningslinjer",
      "dato": "2023-04-14",
      "referanse": "PS-22/23"
    },
    "prosjektbeskrivelse": {
      "tekst": "Saken gjelder en gjennomgang og revidering av vedtekter og retningslinjer for Rauma kommunes kraftfond. Bakgrunnen er at tidligere vedtekter (2017) og retningslinjer (2016) trenger oppdatering slik at de blir mer klargjørende for søkere og saksbehandlere. Det foreslås blant annet å redusere maksimal tilskuddssats til 40 %, øke maksimal tilskudd til 200 000 kroner og justere andre regler i tråd med retningslinjer fra Innovasjon Norge."
    },
    "budsjett": {
      "punkter": [
        {
          "tittel": "Totale kostnader",
          "verdi": ""
        },
        {
          "tittel": "Egeninnsats",
          "verdi": ""
        },
        {
          "tittel": "Søknadssum",
          "verdi": ""
        },
        {
          "tittel": "Beskrivelse",
          "verdi": ""
        }
      ]
    },
    "vedtak": {
      "innstilling": "Kommunedirektøren (kraftfondstyret) anbefalte å fremme forslag til nye vedtekter og retningslinjer for Rauma kommunes kraftfond, med blant annet redusert maksimal tilskuddssats (40 %) og økt maksimal tilskudd til 200 000 kroner.",
      "vedtak": "Forslag til reviderte vedtekter og retningslinjer ble enstemmig vedtatt. Kraftfondstyret fremmer forslag til nye vedtekter og retningslinjer for Rauma kommunes kraftfond; saken sendes videre til behandling i formannskapet og kommunestyret."
    },
    "stemmegivning": "Enstemmig vedtatt"
  }
]